/* Quit Prompt */
"An older version of %@ is already open. Would you like to quit the older version?" = "Более старая версия %@ уже запущена. Хотите закрыть её?";

/* Quit Error */
"Another copy of %@ is open" = "Другая копия %@ уже открыта";

/* Quit Prompt */
"Ignore" = "Игнорировать";

/* Quit Prompt */
"Quit Older Version" = "Закрыть старую версию";

/* Quit Prompt */
"Quit Other Copy" = "Закрыть другую копию";

/* Quit Prompt */
"Quit This Copy" = "Закрыть эту копию";

/* Quit Error */
"There was a problem quitting the other application." = "При закрытии другого приложения возникла проблема.";

/* Quit Error */
"Unable to quit" = "Невозможно закрыть";

/* Quit Prompt */
"Would you like to quit the other copy?" = "Хотите закрыть другую копию?";

/* Quit Prompt */
"You can not have two copies of %@ open at the same time.\n\nWould you like to quit the copy you just opened or the one that is already open?" = "Нельзя одновременно открывать две копии %@.\n\nХотите закрыть только что открытую копию или ту, которая уже запущена?";